# -*- coding:utf-8 -*-
day1 = ["첫째날은 무사히 넘겼다! 지금처럼만하자!", "오늘은 굉장히 아쉬웠어. 조금만 더 노력하자!"]
day2 = ["오늘은 무난했어 내일도 잘해보자!", "아직 시작한지 얼마 안 돼서 힘드네..내일부터는 더 열심히 하자!"]
day3 = ["이제 슬슬 적응이 되어가서 쉽다!", "아직 적응이 잘 안됐나보네.. 조금만 더 열심히 해보자!"]
day4 = ["이제 이정도는 껌이네!", "난 장사에 소질이 없나봐.."]
day5 = ["나도 가게를 하나 차려볼까?", "아버지한테 너무 죄송한데.."]
day6 = ["이제 거의 다 끝났다! 내일도 이렇게만 가자!", "이렇게 끝나면 우리 가게가 망할수도있겠는걸.."]
day7 = ["이제 끝! 진짜 뿌듯하다!", "마지막이 아쉽네.. 그래도 최선을 다했어!"]

daily_report = [day1, day2, day3, day4, day5, day6, day7]

#첫째날 장사 잘됨.

daily_report[0][0]